aerial
android-file-transfer
baidunetdisk
docker
firefox
font-gnu-unifont
iina
iterm2
java
keepassxc
keka
mactex
nutstore
qbittorrent
qq
qqmusic
razer-synapse
squirrel
steam
texmacs
transmission
typora
v2rayx
visual-studio-code
vmware-fusion
wechat
yinxiangbiji
