115browser
aerial
android-file-transfer
baidunetdisk
docker
font-gnu-unifont
iina
iterm2
java
keepassxc
keka
mactex
qbittorrent
razer-synapse
squirrel
texmacs
transmission
typora
visual-studio-code
yinxiangbiji
