aerial
alacritty
android-file-transfer
baidunetdisk
cool-retro-term
docker
font-gnu-unifont
font-sarasa-gothic
goldendict
iina
iterm2
java
keepassxc
keka
kindle-comic-creator
mactex
monitorcontrol
razer-synapse
squirrel
transmission
typora
visual-studio-code
