aerial
android-file-transfer
aria2gui
baidunetdisk
emacs
firefox
font-3270-nerd-font
font-3270-nerd-font-mono
font-dejavusansmono-nerd-font
font-dejavusansmono-nerd-font-mono
font-fira-code
font-fira-mono
font-fira-sans
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-hack-nerd-font
font-hack-nerd-font-mono
font-source-code-pro
font-sourcecodepro-nerd-font
font-sourcecodepro-nerd-font-mono
font-ubuntu
font-ubuntu-nerd-font
font-ubuntu-nerd-font-mono
font-ubuntumono-nerd-font
font-ubuntumono-nerd-font-mono
iina
iterm2
java
keepassxc
keka
lantern
mactex
macvim
nutstore
qlcolorcode
qlstephen
qq
qqmusic
quicklook-json
razer-synapse
shadowsocksx-ng
squirrel
steam
thunderbird
transmission
typora
v2rayx
vmware-fusion
wechat
wpsoffice
yinxiangbiji
