aerial
android-file-transfer
baidunetdisk
chromedriver
font-comic-shanns-mono-nerd-font
font-fira-code-nerd-font
font-gnu-unifont
font-hack-nerd-font
font-jetbrains-mono-nerd-font
font-lxgw-wenkai
font-roboto-mono-nerd-font
font-sarasa-gothic
iterm2
keepassxc
keka
monitorcontrol
mpv
neovide
racket
snipaste
stolendata-mpv
